{"do_lower_case": false, "do_basic_tokenize": false, "never_split": null, "unk_token": "[ukn_relate]", "mask_token": "[msk_relate]", "tokenize_chinese_chars": false, "strip_accents": null, "tokenizer_class": "BertTokenizer"}